const about = {
  'about': '<0>Kando.kz</0> - первый в центральной Азии легальный сервис показа аниме на основе потокового мультимедиа на коренных языках региона. Наша цель – предоставлять пользователям качественные аниме на казахском, киргизском и узбекском языках.<br/><br/><0>Kando.kz</0> производит профессиональный, многоголосый дубляж оригинальных аниме. Наша основная задача заключается в том, чтобы помогать аниме успешно развиваться в качестве одного из направлений художественного творчества в Центральной Азии.  Мы постоянно работаем над совершенствованием переводов аниме на коренные языки стран Центральной Азии, добавляя инновационные функции, разрабатывая новые приложения и так далее.',
}

export default about
