const about = {
  'about': '<0>Kando.kz</0> – Орталық Азиядағы байырғы халықтардың тілдерінде мультимедиа негізінде аниме көрсететін алғашқы заңды қызмет. Мақсатымыз – пайдаланушыларға қазақ, қырғыз және өзбек тілдерінде сапалы аниме ұсыну.<br/><br/><0>Kando.kz</0> анимеге кәсіби, көп дауысты дубляж жасайды. Негізгі мақсатымыз  – Орталық Азияда анименің шығармашылықтың бір бағыты ретінде сәтті дамуына ықпал ету. Біз Орталық Азиядағы байырғы халықтардың тілдерінде анименің сапалы аударылуын дамыту, инновациялық функцияларды қосу, жаңа қосымшаларды әзірлеу және тағы басқа бағытта жұмыс істейміз.',
}

export default about
